{
  "wishes": [
    {
      "id": "001",
      "text": "May the spirit of Onam remains everywhere Whatever you do, Whatever you think, and Whatever you hope in your life. Wish you a very Happy Onam 2020."
    },
    {
      "id": "002",
      "text": "The Onam Celebration is an occasion for people to remind themselves of the all-pervasive nature of the divine. I wish all your family members and especially you, A Happy Onam!"
    },
    {
      "id": "003",
      "text": "Wish you all a euphoric, prosperous, colorful, healthy, wealthy and fun-filled Onam! Let this season brings you all lot of good luck, peace of mind, happiness and all that you wish!"
    },
    {
      "id": "004",
      "text": "May God bless you, and the color & lights of Onam fill your home with happiness and joy. HAVE A HAPPY ONAM."
    },
    {
      "id": "005",
      "text": "Onam is the time for pookkalam on the floor; children on swings; tiger clad men with hunters behind them; people enjoying sadyas with family. Let this Onam bring Joy and Prosperity to all. Happy Onam!"
    },
    {
      "id": "006",
      "text": "Let this Onam bring Joy and prosperity to you and your loved ones. I wish a Happy Onam to you and your family."
    },
    {
      "id": "007",
      "text": "May the colour and lights of Onam fill your home with happiness and joy. My heartfelt wishes on Onam. Happy Onam! From our family to yours."
    },
    {
      "id": "008",
      "text": "On the happy occasion of Onam, may you have abundance of joy in your live, good health and immense prosperity. Wishing a very happy Onam to you and your entire family."
    },
    {
      "id": "009",
      "text": "Accept our warmest greetings on Onam festival. May you have an enjoyable and fun-filled Onam celebration."
    },
    {
      "id": "010",
      "text": "Wishing that King Mahabali blesses you with all that you desire Happy Onam!"
    },
    {
      "id": "011",
      "text": "It’s Onam! So, let’s celebrate the spirit of the harvest festival in all its splendour. Decorate your house with pookalams, listen to the melodious Onappattus and enjoy the auspicious festival of Onam!"
    },
    {
      "id": "012",
      "text": "I’m wishing you a life as colourful as pookalam, as festive as this Onam festival, and as prosperous as the bountiful harvest. Happy Onam to you!"
    }
  ]
}
